var indicator_text = {
    "People above poverty": "<p>The <a href='https://www.census.gov/topics/income-poverty/poverty/guidance/poverty-measures.html' target='_blank'>poverty threshold</a> is a <a href='https://www.census.gov/topics/income-poverty/poverty/guidance/poverty-measures.html' target='_blank'>national benchmark</a> used to estimate how many people lack enough income to meet basic needs. Because the threshold is the same for the entire country, official counts tend to underestimate poverty in high-cost places like Washington, DC. Though far from perfect, the poverty rate lets us compare the prosperity of people and places.</p><p><a href='https://www.urban.org/features/understanding-poverty' target='_blank'>People below poverty</a> can face severe hardships including homelessness, illness, and hunger. Neighborhoods with <a href='https://www.urban.org/research/publication/concentrated-poverty-and-regional-equity' target='_blank'>high poverty rates</a> tend to suffer from other inequitable conditions, such as higher shares of people who lack jobs and educational opportunities.</p><p>Lifting people above poverty requires removing structural barriers that have created inequities in society and forced people into hardship and helping people overcome personal challenges. Strategies include <a href='https://www.mobilitypartnership.org/imagining-future-work-fosters-mobility-all' target='_blank'>extending basic protections to all workers</a>, <a href='https://www.urban.org/research/publication/nature-work-and-social-safety-net' target='_blank'>strengthening the social safety net</a> for those who cannot work, and providing <a href='https://www.urban.org/workforce-development-systems-and-programs' target='_blank'>training programs</a> to help those who can work get and keep higher-paying jobs in the modern workforce.</p>",
    "Children above poverty": "<p>The <a href='https://www.census.gov/topics/income-poverty/poverty/guidance/poverty-measures.html' target='_blank'>poverty threshold</a> is a <a href='https://www.census.gov/topics/income-poverty/poverty/guidance/poverty-measures.html' target='_blank'>national benchmark</a> used to estimate how many people lack enough income to meet basic needs. Because the threshold is the same for the entire country, official counts tend to underestimate poverty in high-cost places like Washington, DC. Though far from perfect, the poverty rate lets us compare the prosperity of people and places.</p><p><a href='http://www.nccp.org/topics/childpoverty.html' target='_blank'>Children below poverty</a> are <a href='https://nyaspubs.onlinelibrary.wiley.com/doi/full/10.1196/annals.1425.023' target='_blank'>less likely to do well</a> and <a href='http://www.ascd.org/publications/educational-leadership/may13/vol70/num08/How-Poverty-Affects-Classroom-Engagement.aspx' target='_blank'>be engaged</a> in school. Children in families with low incomes are more likely to <a href='http://pediatrics.aappublications.org/content/112/Supplement_3/707' target='_blank'>suffer from poor health</a>. <a href='https://datacenter.kidscount.org/data/tables/6795-children-living-in-areas-of-concentrated-poverty#detailed/2/10/false/1607,1572,1485,1376,1201,1074,880,11/any/13891,13892' target='_blank'>One in four children in DC</a> live in <a href='https://www.urban.org/research/publication/concentrated-poverty-and-regional-equity' target='_blank'>neighborhoods with high poverty rates</a>, which tend to suffer from other inequitable conditions, such as higher shares of people who lack jobs and educational opportunities.</p><p>Lifting people above poverty requires removing structural barriers that have created inequities in society and forced people into hardship and helping people overcome personal challenges. Strategies include <a href='https://www.mobilitypartnership.org/imagining-future-work-fosters-mobility-all' target='_blank'>extending basic protections to all workers</a>, <a href='https://www.urban.org/research/publication/nature-work-and-social-safety-net' target='_blank'>strengthening the social safety net</a> for those who cannot work, and providing <a href='https://www.urban.org/workforce-development-systems-and-programs' target='_blank'>training programs</a> to help those who can work get and keep higher-paying jobs in the modern workforce.</p>",
    "Full-time workers earning a living wage": "<p>A working adult in DC needs to <a href='http://livingwage.mit.edu/articles/31-bare-facts-about-the-living-wage-in-america-2017-2018' target='_blank'>earn over $35,000</a> a year to have a <a href='http://livingwage.mit.edu/counties/11001' target='_blank'>living wage</a>—that is, the minimum amount he or she needs to afford basic necessities.</p><p>Full-time workers with earnings below $35,000 may not be able to live in safe and decent housing, keep food on the table, and pay for medical expenses or other urgent needs. They may be vulnerable to displacement and homelessness, hunger, and prolonged illness. <a href='http://www.nber.org/papers/w9873' target='_blank'>Hiring discrimination</a> and <a href='https://www.urban.org/research/publication/color-wealth-nations-capital' target='_blank'>historical barriers to</a> better-paying jobs have contributed to lower wages among people of color.</p><p><a href='https://www.mobilitypartnership.org/imagining-future-work-fosters-mobility-all' target='_blank'>Extending basic protections to all workers</a> and <a href='https://hbr.org/2017/06/7-practical-ways-to-reduce-bias-in-your-hiring-process' target='_blank'>eliminating hiring discrimination</a> are essential to improving equity. And <a href='https://www.urban.org/workforce-development-systems-and-programs' target='_blank'>training programs</a> can help people obtain the skills they need to get and keep higher-paying jobs in the modern workforce.</p>",
    "Family income over $75,000 per year": "<p>Families with <a href='http://livingwage.mit.edu/counties/11001' target='_blank'>incomes below $75,000</a> may not be able to live in safe and decent housing, afford quality child care, keep food on the table, and pay for medical expenses or other urgent needs. They may be vulnerable to displacement and homelessness, hunger, and prolonged illness.</p><p>Increasing family incomes requires a variety of strategies. Families with one or more adults who are able to work could benefit from strategies that <a href='https://www.americanprogress.org/issues/economy/reports/2018/02/22/447115/better-training-better-jobs/' target='_blank'>give people access to better jobs with higher wages</a> and strategies that <a href='https://medium.com/the-mission/5-ways-to-remove-barriers-to-employment-4f64326f9cc0' target='_blank'>remove structural and other barriers to work</a>. Families with adults who cannot work could benefit from strategies to <a href='https://www.urban.org/research/publication/nature-work-and-social-safety-net' target='_blank'>strengthen the social safety net.</a></p>",
    "Unemployment rate": "<p>Unemployment in DC has been <a href='https://www.google.com/publicdata/explore?ds=z1ebjpgk2654c1_&met_y=unemployment_rate&hl=en&dl=en#!ctype=l&strail=false&bcs=d&nselm=h&met_y=unemployment_rate&fdim_y=seasonality:S&scale_y=lin&ind_y=false&rdim=country&idim=country:US&idim=state:ST1100000000000&ifdim=country&tstart=928900800000&tend=1528516800000&hl=en_US&dl=en&ind=false' target='_blank'>dropping steadily</a> since 2011, but it is still high in some wards and neighborhoods.</p><p>Inequities in employment between wards and neighborhood clusters reflect a long history of racial discrimination. <a href='https://www.urban.org/research/publication/color-wealth-nations-capital' target='_blank'>Black residents</a> were systematically denied job opportunities for decades—prohibited from federal jobs, denied licenses to practice certain trades, and banned from operating certain businesses. Even after job discrimination was made illegal in the US, racial discrimination continued in practice.</p><p><a href='https://www.mobilitypartnership.org/imagining-future-work-fosters-mobility-all' target='_blank'>Extending basic protections to all workers</a> and <a href='https://hbr.org/2017/06/7-practical-ways-to-reduce-bias-in-your-hiring-process' target='_blank'>eliminating hiring discrimination</a> are essential to bringing equity to the employment outcomes across the city. And <a href='https://www.urban.org/workforce-development-systems-and-programs' target='_blank'>training programs</a> can help people develop their skills to get and keep higher-paying jobs in the modern workforce.</p>",
    "Workers with less than a 45-minute commute to work": "<p>Workers with long commutes suffer from <a href='https://www.scientificamerican.com/article/commuting-takes-its-toll/' target='_blank'>more stress and lower life satisfaction</a>. A neighborhood or ward where many workers have long commutes may lack good transportation options or be far removed from areas of economic opportunity. Too many people commuting long distances can also have a larger environmental impact and can put greater strain on transportation systems.</p><p>Reducing worker travel times may require changing transportation infrastructure to <a href='https://www.urban.org/research/publication/what-if-cities-combined-car-based-solutions-transit-improve-access-opportunity' target='_blank'>provide more commuting options</a>, providing more affordable housing closer to economic activity centers where jobs are located, and locating more jobs closer to population centers.</p>",
    "Small-business lending per employee": "<p>This indicator measures the annual amount of small-business lending per employee for businesses in an area with fewer than 50 employees.</p><p>Investing in small businesses benefits workers and communities. Small businesses create <a href='https://www.sba.gov/blogs/creating-jobs-investing-small-business' target='_blank'>two out of three net new jobs</a> in the US. Small businesses also <a href='http://www.civiceconomics.com/indie-impact.html' target='_blank'>invest more in the local economy</a> than national chains. Historically, however, people of color who own small businesses <a href='https://www.dartmouth.edu/~blnchflr/papers/restat.pdf' target='_blank'>have not had equal access to commercial credit</a> to grow their businesses.</p><p>The <a href='https://dslbd.dc.gov/' target='_blank'>DC Small Business Administration</a> works to support small businesses through workshops, trainings, and one-on-one technical assistance. Ensuring that <a href='https://www.amiba.net/about/platform/' target='_blank'>structural barriers</a>, such as denial of credit, are reduced or eliminated is also essential to promoting the health and growth of small businesses in all DC neighborhoods.</p>",
    "Adults with a postsecondary degree": "<p>A college education is increasingly necessary for people who want higher-wage jobs. <a href='http://www.aplu.org/projects-and-initiatives/college-costs-tuition-and-financial-aid/publicuvalues/employment-earnings.html' target='_blank'>Earnings for college graduates are higher</a>, on average, than for workers without a college degree. And many good jobs in growing fields such as technology and health care <a href='https://cew.georgetown.edu/wp-content/uploads/2014/11/Recovery2020.ES_.Web_.pdf' target='_blank'>require a college degree</a>.</p><p>Creating more opportunities for adults to earn a college degree requires multiple strategies to address individual and structural barriers to educational success, <a href='https://www.insidehighered.com/views/2017/05/10/determining-which-retention-and-graduation-strategies-are-truly-effective-essay' target='_blank'>including increasing funding to public colleges and universities</a> and <a href='http://www.doug-webber.com/EER_2012.pdf' target='_blank'>increasing spending on student services</a>. Improving the quality of K–12 education could help more young people graduate from high school and be ready for college, particularly in communities that have not received an equitable share of public school funding in the past.</p>",
    "People who live within one mile of a retail bank branch": "<p>Without access to mainstream financial institutions, residents may turn to higher-cost options, like payday lenders and check-cashing outlets. Nationwide, roughly 9 million US households do not have a checking or savings account, according to the <a href='https://www.fdic.gov/householdsurvey/2015/2015execsumm.pdf' target='_blank'>FDIC’s latest survey</a>.</p><p>Although new technology has replaced the need for many to go to physical bank locations, clients without access to smartphones or <a href='https://nextcity.org/daily/entry/new-tool-maps-every-bank-branch-in-america' target='_blank'>small-business owners</a> who need to make cash deposits still rely on retail bank branches.</p><p>In addition, existing banking products are often <a href='https://www.brookings.edu/wp-content/uploads/2016/06/20041001_Banking.pdf' target='_blank'>not well designed</a> to meet the needs of people with lower incomes. And <a href='https://www.newamerica.org/family-centered-social-policy/reports/racialized-costs-banking/overview/' target='_blank'>research finds</a> that community banks charge communities of color more for opening and maintaining checking accounts. To achieve equity, people with low incomes and communities of color should have more options for financial services.</p>",
    "Premature deaths per 1,000 population": "<p>This indicator counts the number of deaths before age 75 per 1,000 people in the selected geography.</p><p>Everyone should have a fair chance to live a healthy life. Premature deaths have personal and financial consequences for families that add up to social and economic impacts for communities. Only a <a href='http://www.countyhealthrankings.org/what-is-health' target='_blank'>small part</a> of a person’s health is determined by the medical care they receive. Social and economic factors, like education and income, and the physical environments in which people live and work can <a href='https://www.urban.org/policy-centers/cross-center-initiatives/social-determinants-health/publications' target='_blank'>promote or impair health and well-being</a>. <a href='https://www.ncbi.nlm.nih.gov/pubmed/28402827' target='_blank'>Structural racism</a> influences these factors and even the <a href='https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4843483/pdf/pnas.201516047.pdf' target='_blank'>treatment individuals receive</a>, leading to health inequities.</p><p>Reducing the number of premature deaths requires interventions in many areas. For example, more living-wage jobs would reduce families’ financial instability and increase their ability to find safe housing and provide the resources their children need to grow and thrive. Programs like DC’s <a href='https://osse.dc.gov/dcsummermeals' target='_blank'>Free Summer Meals</a> program can help ensure that all children eat regular meals throughout the year, setting them on a path for good health. Redesigning intersections could reduce traffic and pedestrian fatalities. And providing safe places for kids to play can improve their health.</p>",
    "Births to mothers who received adequate prenatal care": "<p>This indicator counts the number of births to mothers who received appropriate prenatal care during their pregnancy.</p><p>All children deserve a healthy beginning. Adequate prenatal care identifies complications early, reduces low birthweights, and improves health outcomes for mothers and for babies. Many factors influence whether mothers receive prenatal care, including health insurance coverage, accessibility of hospitals and medical facilities, providers’ attitudes and behaviors, and mothers’ knowledge about why and how to access care. <a href='https://www.ncbi.nlm.nih.gov/pubmed/28402827' target='_blank'>Structural racism</a> has created inequities in social and economic factors that influence health, which has led to <a href='https://dchealth.dc.gov/sites/default/files/dc/sites/doh/service_content/attachments/Perinatal Health Report 2018_FINAL.pdf' target='_blank'>worse outcomes for black mothers</a> and children in the District.</p><p>Increasing the number of mothers who receive prenatal care means improving more than just access to care. More <a href='https://www.washingtonpost.com/dc-md-va/2018/09/12/how-solve-dcs-maternal-health-crisis-health-advocacy-group-has-proposed-some-ideas/?utm_term=.9c252475f503' target='_blank'>health care settings</a> are needed throughout the District where women feel welcome and respected no matter their culture or skin color. But mothers can also benefit from <a href='http://barhii.org/wp-content/uploads/2018/09/Housing_Stability_and_Family_Health.pdf' target='_blank'>safe and affordable housing</a> to help reduce financial stability, stress, and depression. All women need to be supported with <a href='https://dcmaternalhealth.com/blog/' target='_blank'>resources</a> to help children get a healthy start.</p>",
    "People who live within one mile of a major grocery store": "<p>Having access to a major grocery store means having access to healthy food, but some residents live in communities that are more than a mile away from a grocery store. Convenience stores may be the closest option, but they often lack healthy food and fresh produce and can cost more than grocery stores. This lack of access can constrain families’ choices and have serious consequences on their health.</p><p>As of June 2017, Ward 7 had only two full-service grocery stores and Ward 8 had only one, according to <a href='http://www.dchunger.org/new-report-finds-the-districts-grocery-store-gap-has-widened-since-2010/' target='_blank'>DC Hunger Solutions</a>. This is a drop from 2010 when Ward 7 had four stores and Ward 8 had three.</p><p>In 2017, Mayor Bowser announced <a href='https://mayor.dc.gov/release/mayor-bowser-invests-3-million-bring-new-grocery-options-wards-7-and-8' target='_blank'>economic development grants</a> for projects like grocery stores in underserved areas in Wards 7 and 8.</p>",
    "Homeownership rate": "<p>Being a homeowner can create greater housing stability, with predictable mortgage costs and less frequent moves. Homeownership has been an important vehicle for many households to save, build wealth, and transfer that wealth across generations. But <a href='https://www.urban.org/sites/default/files/publication/85341/2000986-2-the-color-of-wealth-in-the-nations-capital_0.pdf' target='_blank'>discriminatory public policies and private practices</a> over the past century have barred many people of color from buying housing and excluded communities from financing opportunities.</p><p>Increasing the supply of affordable homes and reducing the costs to entering homeownership will encourage more people to buy homes. Programs like the District’s <a href='https://dhcd.dc.gov/service/employer-assisted-housing-program-eahp' target='_blank'>Employer Assisted Housing Program</a> and <a href='https://dhcd.dc.gov/service/home-purchase-assistance-program-hpap' target='_blank'>Home Purchase Assistance Program</a>, or <a href='https://www.urban.org/policy-centers/metropolitan-housing-and-communities-policy-center/projects/shared-equity-research' target='_blank'>shared equity programs and community land trusts</a> could also increase affordability and expand homeownership. <a href='https://www.philadelphiafed.org/-/media/community-development/homeownership-counseling-study/2014/homeownership-counseling-study-042014.pdf' target='_blank'>Financial literacy education and housing counseling services</a> are important to reduce barriers to homeownership by preparing residents to become homeowners and helping them navigate the homebuying process.</p>",
    "Households with a housing cost burden": "<p>Households who pay 30 percent or more of their monthly income toward housing costs are considered cost burdened.</p><p>When housing costs are affordable, households have enough money left over each month to meet their basic needs, including <a href='https://pdfs.semanticscholar.org/0dbf/ed563545d8b93877db82ee0634e68796ede7.pdf' target='_blank'>food, child care, medication, and transportation</a>. High housing costs can keep families from moving out of poverty by investing in a better future for themselves—through education and entrepreneurship—and for their <a href='https://howhousingmatters.org/articles/when-housing-affordable-families-spend-more-child-enrichment/' target='_blank'>children</a>. <a href='https://www.urban.org/sites/default/files/publication/93611/housing-as-a-safety-net_1.pdf' target='_blank'>Households paying excessive costs</a> face more instability and are vulnerable to displacement during personal financial crises.</p><p>Increasing the overall supply of housing, including housing that is affordable to those with low incomes, can help keep housing costs from escalating. Preserving existing affordable housing, including naturally occurring affordable housing, is critical too. Increasing households’ incomes by adding more living-wage jobs or helping people obtain college degrees would also reduce cost burden.</p>",
    "Home sales affordable to the average household of color": "<p>This indicator counts the share of home sales that were affordable to the average household headed by a person of color, who had an income of about $68,000 in DC in 2012–16.</p><p>All households should have the freedom to choose where they live. However, choices are very limited for many households of color seeking to buy in many wards and neighborhood clusters. Fewer affordable homes reduces homeownership and wealth-building opportunities. To foster diverse communities of mixed-income households, many neighborhoods need more affordable housing options.</p><p>Programs like the District’s <a href='https://dhcd.dc.gov/service/employer-assisted-housing-program-eahp' target='_blank'>Employer Assisted Housing Program</a> and <a href='https://dhcd.dc.gov/service/home-purchase-assistance-program-hpap' target='_blank'>Home Purchase Assistance Program</a> help reduce the cost of buying a home and may increase homebuyers’ choices of neighborhood. <a href='https://www.urban.org/policy-centers/metropolitan-housing-and-communities-policy-center/projects/shared-equity-research' target='_blank'>Expanding shared equity programs and community land trusts</a> could also increase affordability and expand neighborhood choice for homebuyers.</p>",
    "Violent crimes per 1,000 population": "<p>The violent crime rate counts murder, rape, aggravated assault, and robbery. Since peaking in the early 1990’s, violent crime rates have fallen drastically <a href='http://www.pewresearch.org/fact-tank/2018/01/30/5-facts-about-crime-in-the-u-s/' target='_blank'>nationwide</a>.  Though the same can be said for <a href='https://mpdc.dc.gov/page/district-crime-data-glance' target='_blank'>DC</a>, <a href='http://apps.urban.org/features/OurChangingCity/dc-public-safety/' target='_blank'>concentrated disparities exist</a>, with some wards and neighborhoods having seen little change in violence.</p><p>The impacts of violent crime are pervasive, affecting <a href='https://www.urban.org/sites/default/files/publication/92321/2017.07.31_vrs_full_report_finalized_0.pdf' target='_blank'>economic opportunities</a>, health, and <a href='http://psycnet.apa.org/buy/2013-30297-001' target='_blank'>educational outcomes</a> in communities. Exposure to chronic violence and trauma can exact a heavy toll on residents. Children and youth are especially susceptible. Toxic stress can have lifelong effects on <a href='https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3968319/' target='_blank'>brain development</a>, <a href='https://www.ncbi.nlm.nih.gov/pubmed/22201156' target='_blank'>physical health</a>, and <a href='http://www.pnas.org/content/early/2017/11/28/1708791114.full' target='_blank'>decisionmaking as an adult</a>.</p><p>Tackling persistent violent crime requires a <a href='https://mayor.dc.gov/release/mayor-bowser-opens-safer-stronger-dc-office-neighborhood-safety-and-engagement' target='_blank'>holistic approach</a> to public safety that goes <a href='https://www.urban.org/research/publication/trauma-informed-community-building-and-engagement' target='_blank'>beyond policing</a> practices to <a href='https://www.urban.org/research/publication/federal-actions-engage-communities-reducing-gun-violence' target='_blank'>engage communities</a> in emphasizing <a href='https://www.urban.org/research/publication/creating-partners-public-safety' target='_blank'>prevention</a>, <a href='https://www.urban.org/research/publication/put-guns-down' target='_blank'>violence reduction</a>, and <a href='https://www.mobilitypartnership.org/participatory-justice' target='_blank'>community-driven</a> initiatives, and improve economic opportunities.</p>",
    "Households with a broadband internet subscription": "<p>Many households in DC still lack broadband internet service at home. Without it, they miss out on crucial ways to connect to opportunities and conduct everyday tasks. Having access to broadband can be critical for finding jobs, completing an education, and expanding small businesses, which contribute to <a href='https://www.itu.int/ITU-D/treg/broadband/ITU-BB-Reports_Impact-of-Broadband-on-the-Economy.pdf' target='_blank'>economic growth</a>.</p><p>Nationally, <a href='https://www.pewinternet.org/2015/12/21/home-broadband-2015/' target='_blank'>subscription costs are the most-often cited reason</a> people do not have broadband connections. Lack of <a href='https://www.brookings.edu/wp-content/uploads/2017/09/broadbandreport_september2017.pdf' target='_blank'>digital literacy skills or lack of equipment</a>, like a computer, are also major barriers. Strategies to <a href='https://connect.dc.gov/affordable-internet' target='_blank'>reduce the cost of broadband internet</a>, ensure all neighborhoods have reliable and high speed broadband, and provide <a href='https://byteback.org/' target='_blank'>digital literacy and technology training</a> can improve equity and reduce the digital divide.  </p>"
}